appimagelauncher
auto-cpufreq
betterlockscreen
bfg
brave-bin
dashbinsh
devour
dragon-drag-and-drop
emborg
espanso-bin
etcher-bin
fontpreview-git
foxitreader
freetube-bin
glow
gron-bin
gstreamer0.10
gstreamer0.10-base
i3lock-color
ksnip
lf-bin
miraclecast-git
mpv-mpris
mutt-wizard-git
nerd-fonts-complete
nuclear-player-bin
obsidian-appimage
paccache-hook
pandoc-bin
pauker
pavumeter
pistol-git
postman-bin
python-braceexpand
python-casttube
python-gpsoauth
python-inform
python-mechanicalsoup
python-proboscis
python-quantiphy
python-shlib
python-validictory
qdirstat
rclone-browser
readability-cli
rxvt-unicode-truecolor-wide-glyphs
sc-im
searchr-git
speedtest++
systemd-boot-pacman-hook
teams
texlive-most-doc
tty-clock
unsilence
urlview
usbreset
vidir
vim-plug
vimv-git
visual-studio-code-bin
yay
yetris
zoom
zotero
